Repository: warp-ds/warp-ios
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: da, fi, nb_no, sv

# icon.title.activeAds
source: Sheet with image and headline with highlighted checkmark
da: Ark med billede og overskrift med fremhævet flueben
fi: Paperiarkki, jossa kuva, otsikko ja korostettu valintamerkki
nb_no: Ark med bilde og overskrift med uthevet hakemerke
sv: Ark med bild och rubrik med betonad bock

# icon.title.ads
source: Sheet with image and headline
da: Ark med billede og overskrift
fi: Paperiarkki, jossa kuva ja otsikko
nb_no: Ark med bilde og overskrift
sv: Ark med bild och rubrik

# icon.title.airCon
source: Small air cooler
da: Lille luftkøler
fi: Pieni tuuletin
nb_no: Liten luftkjøler
sv: Liten luftkylare

# icon.title.allWheelDrive
source: All-wheel drive
da: Firhjulstræk
fi: Nelivetoajoneuvo
nb_no: Firehjulstrekk
sv: Fyrhjulsdrift

# icon.title.animalPaw
source: Dog's paw
da: Hundepote
fi: Koiran tassu
nb_no: Hundepote
sv: Hundtass

# icon.title.archiveBox
source: File with an arrow pointing down
da: Fil med en pil, der peger ned
fi: Tiedosto ja alaspäin osoittava nuoli
nb_no: Fil med en pil som peker ned
sv: Fil med pil som pekar ner

# icon.title.archway
source: Archway
da: Buegang
fi: Kaari
nb_no: Buegang
sv: Valvgång

# icon.title.arrowDown
source: Downward-pointing arrow
da: Pil nedad
fi: Alaspäin osoittava nuoli
nb_no: Pil som peker nedover
sv: Pil som pekar nedåt

# icon.title.arrowLeft
source: Leftward-pointing arrow
da: Pil til venstre
fi: Vasemmalle osoittava nuoli
nb_no: Pil som peker mot venstre
sv: Pil som pekar vänster

# icon.title.arrowRight
source: Rightward-pointing arrow
da: Pil til højre
fi: Oikealle osoittava nuoli
nb_no: Pil som peker mot høyre
sv: Pil som pekar höger

# icon.title.arrowUp
source: Upward-pointing arrow
da: Pil opad
fi: Ylöspäin osoittava nuoli
nb_no: Pil som peker oppover
sv: Pil som pekar uppåt

# icon.title.awardMedal
source: Award medal
da: Medaljeikon
fi: Palkintomitali
nb_no: Tildel medalje
sv: Prismedalj

# icon.title.backWheelDrive
source: Rear-wheel drive
da: Baghjulstræk
fi: Takavetoinen ajoneuvo
nb_no: Bakhjulsdrift
sv: Bakhjulsdrift

# icon.title.bag
source: Handbag
da: Håndtaske
fi: Käsilaukku
nb_no: Veske
sv: Handväska

# icon.title.bank
source: A bank with three columns
da: En bank med tre kolonner
fi: Pankki, jossa on kolme pylvästä
nb_no: En bank med tre kolonner
sv: En bank med tre kolonner

# icon.title.bankIdNo
source: BankID logo
da: MitID-logo
sv: BankID-logotyp

# icon.title.batteryEmpty
source: Empty battery
da: Tomt batteri
fi: Tyhjä akku
nb_no: Tomt batteri
sv: Tomt batteri

# icon.title.batteryFull
source: Full battery
da: Fuldt batteri
fi: Täysi akku
nb_no: Fullt batteri
sv: Fullt batteri

# icon.title.batteryHalfFull
source: Half-full battery
da: Halvfuldt batteri
fi: Puolillaan oleva akku
nb_no: Halvfullt batteri
sv: Halvfullt batteri

# icon.title.beach
source: Beach umbrella
da: Strandparasol
fi: Aurinkovarjo rannalla
nb_no: Parasoll
sv: Strandparasoll

# icon.title.bell
source: Bell
da: Klokke
fi: Soittokello
nb_no: Bjelle
sv: Klocka

# icon.title.bellFilled
source: Bell
da: Klokke
fi: Soittokello
nb_no: Bjelle
sv: Klocka

# icon.title.bin
source: Trash can
da: Skraldespand
fi: Roskakori
nb_no: Søppelkasse
sv: Papperskorg

# icon.title.block
source: Person with highlighted no entry sign
da: Person med fremhævet "adgang forbudt"-skilt
fi: Henkilö, joka pitelee pääsy kielletty -kylttiä
nb_no: Person med "ingen adgang" skilt
sv: Person med betonad ”ingen ingång”-skylt

# icon.title.boat
source: Boat
da: Båd
fi: Vene
nb_no: Båt
sv: Båt

# icon.title.bolt
source: Lightning bolt
da: Lyn
fi: Salama
nb_no: Lynnedslag
sv: Blixt

# icon.title.bookmark
source: Bookmark
da: Bogmærke
fi: Kirjanmerkki
nb_no: Bokmerke
sv: Bokmärke

# icon.title.briefcaseUser
source: User in front of a briefcase
da: Bruger foran en attachétaske
fi: Käyttäjä salkun edessä
nb_no: Bruker foran en koffert
sv: Användare framför en portfölj

# icon.title.browser
source: Browser window with a t-shirt and a highlighted mouse pointer
da: Browservindue med en T-shirt og en fremhævet musemarkør
fi: Selainikkuna, jossa näkyy T-paitaa klikkaava hiiren osoitin
nb_no: Nettleservindu med en t-skjorte og uthevet musepeker
sv: Webbläsare med en t-shirt och en betonad muspekare

# icon.title.browserVerified
source: Browser with highlighted shield in the bottom right corner
da: Browser med fremhævet skjold i nederste højre hjørne
fi: Selainikkuna, jonka oikeassa alakulmassa on kilpi
nb_no: Nettleser med markert skjold i nedre høyre hjørne
sv: Webbläsare med betonad sköld i nedre högra hörnet

# icon.title.building
source: Apartment building
da: Lejlighedsbygning
fi: Kerrostalo
nb_no: Leilighetsbygg
sv: Lägenhetsbyggnad

# icon.title.buildingPlot
source: Dotted square with a highlighted house
da: Stiplet firkant med et fremhævet hus
fi: Katkoviivoilla piirretty neliö ja talo
nb_no: Prikket firkant med et markert hus
sv: Prickad kvadrat med betonat hus

# icon.title.bulb
source: Lightbulb
da: Lyspære
fi: Lamppu
nb_no: Lyspære
sv: Glödlampa

# icon.title.burger
source: Three horizontal lines
da: Tre vandrette linjer
fi: Kolme vaakaviivaa
nb_no: Tre horisontale linjer
sv: Tre horisontella linjer

# icon.title.cabinHut
source: Vacation cabin
da: Feriehytte
fi: Mökki
nb_no: Feriehytte
sv: Semesterstuga

# icon.title.calculator
source: Calculator
da: Lommeregner
fi: Laskin
nb_no: Kalkulator
sv: Kalkylator

# icon.title.calendar
source: Calendar
da: Kalender
fi: Kalenteri
nb_no: Kalender
sv: Kalender

# icon.title.calendarBlank
source: Blank calendar
da: Tom kalender
fi: Tyhjä kalenteri
nb_no: Tom kalender
sv: Blank kalender

# icon.title.calendarPlus
source: Calendar containing a plus
da: Kalender med et plus på
fi: Kalenteri, jossa on plus-merkki
nb_no: Kalender med et pluss
sv: Kalender med ett plus

# icon.title.camera
source: Camera
da: Kamera
fi: Kamera
nb_no: Kamera
sv: Kamera

# icon.title.cancel
source: Circle with a diagonal line
da: Cirkel med diagonal linje
fi: Ympyrä ja vinoviiva
nb_no: Sirkel med en diagonal linje
sv: Cirkel med diagonal linje

# icon.title.car
source: Car
da: Bil
fi: Auto
nb_no: Bil
sv: Bil

# icon.title.carLeft
source: A car facing to the left
da: En bil som vender mod venstre
fi: Vasemmalle kääntynyt auto
nb_no: En bil som peker mot venstre
sv: En bil vänd åt vänster

# icon.title.carPart
source: Car with a coghweel
da: Bil med et tandhjul
fi: Auto ja hammaspyörä
nb_no: Bil med et tannhjul
sv: Bil med ett kugghjul

# icon.title.carRent
source: Car with a clock
da: Bil med et ur
fi: Auto ja kello
nb_no: Bil med en klokke
sv: Bil med en klocka

# icon.title.carRight
source: A car facing to the right
da: En bil som vender mod højre
fi: Oikealle kääntynyt auto
nb_no: En bil som peker mot høyre
sv: En bild vänd åt höger

# icon.title.charger
source: Charging cable
da: Opladningskabel
fi: Laturi
nb_no: Lader
sv: Laddkabel

# icon.title.charter
source: Suitcase
da: Kuffert
fi: Matkalaukku
nb_no: Koffert
sv: Resväska

# icon.title.chatSupport
source: Speech bubbles with smiley faces
da: Talebobler med smilende ansigter
fi: Puhekuplia, joilla on hymyilevät kasvot
nb_no: Snakkebobler med smilefjes
sv: Pratbubblor med glada ansikten

# icon.title.check
source: Checkmark
da: Flueben
fi: Valintamerkki
nb_no: Sjekkmerke
sv: Bock

# icon.title.checklist
source: Checklist
da: Tjekliste
fi: Tarkistuslista
nb_no: Sjekkliste
sv: Checklista

# icon.title.checkShield
source: Shield with checkmark
da: Skjold med flueben
fi: Kilpi, jonka sisällä on valintamerkki
nb_no: Skjold med sjekkmerke
sv: Sköld med bock

# icon.title.chevronDoubleLeft
source: Double leftward arrow
da: Dobbelt venstrepil
fi: Kaksi nuolta vasemmalle
nb_no: Dobbel pil til venstre
sv: Dubbel vänsterpil

# icon.title.chevronDoubleRight
source: Double rightward arrow
da: Dobbelt højrepil
fi: Kaksi nuolta oikealle
nb_no: Dobbel pil til høyre
sv: Dubbel högerpil

# icon.title.chevronDown
source: Downward arrow
da: Pil nedad
fi: Nuoli alaspäin
nb_no: Nedoverpil
sv: Pil ned

# icon.title.chevronLeft
source: Leftward arrow
da: Pil til venstre
fi: Nuoli vasemmalle
nb_no: Pil til venstre
sv: Pil vänster

# icon.title.chevronRight
source: Rightward arrow
da: Pil til højre
fi: Nuoli oikealle
nb_no: Pil til høyre
sv: Pil höger

# icon.title.chevronUp
source: Upward arrow
da: Pil opad
fi: Nuoli ylöspäin
nb_no: Oppoverpil
sv: Pil upp

# icon.title.circlePlus
source: Circle with plus sign
da: Cirkel med plustegn
fi: Ympyrä ja plusmerkki
nb_no: Sirkel med plusstegn
sv: Cirkel med plustecken

# icon.title.circlePlusFilled
source: Plus sign inside a circle
da: Plustegn inde i en cirkel
fi: Plus-merkki ympyrän sisällä
nb_no: Sirkel med plusstegn i
sv: Plustecken i en cirkel

# icon.title.circleUser
source: Circle with user profile
da: Cirkel med brugerprofil
fi: Ympyrä, jonka sisällä ihmishahmo
nb_no: Sirkel med brukerprofil
sv: Cirkel med en användarprofil

# icon.title.circleUserFilled
source: Person in a circle
da: Person i en cirkel
fi: Henkilö ympyrän sisällä
nb_no: Sirkel med en person i
sv: Person i en cirkel

# icon.title.clock
source: Clock
da: Ur
fi: Kello
nb_no: Klokke
sv: Klocka

# icon.title.clockCountdown
source: Clock counting down
da: Ur, der tæller ned
fi: Aikaa alaspäin laskeva kello
nb_no: Klokke som teller ned
sv: Klocka som räknar ner

# icon.title.close
source: Cross
da: Kryds
fi: Rasti
nb_no: Kryss
sv: Kryss

# icon.title.code
source: Chevron left and right with a slash in between
da: Dobbelt anførselstegn med en skråstreg imellem
fi: Vasemmalle ja oikealle osoittavat väkäset, joiden välissä on vinoviiva
nb_no: Pil mot venstre og høyre med en skråstrek mellom
sv: Vänster- och högertagg med snedstreck mellan

# icon.title.cog
source: Gear
da: Tandhjul
fi: Ratas
nb_no: Tannhjul
sv: Kugghjul

# icon.title.colorPalette
source: Color palette
da: Farvepalet
fi: Värikartta
nb_no: Fargepalett
sv: Färgpalett

# icon.title.confetti
source: Confetti bursting out from a cone
da: Konfetti, der flyver ud af en kegle
fi: Kartiosta ulos lentävät konfetit
nb_no: Konfetti som flyr ut av en kjegle
sv: Konfetti som sprutar ut ur en strut

# icon.title.cookie
source: Chocolate chip cookie with two bite marks
da: Chokoladecookie med to bidemærker
fi: Suklaahippukeksi, josta on haukattu kahdesti
nb_no: Cookie med to bitemerker
sv: Chocolate chip-kaka med två bitmärken

# icon.title.copy
source: Copy
da: Kopier
fi: Kopioi
nb_no: Kopier
sv: Kopiera

# icon.title.creditCard
source: Credit card
da: Kreditkort
fi: Luottokortti
nb_no: Kredittkort
sv: Betalkort

# icon.title.cursor
source: Mouse pointer over a circle
da: Musemarkøren over en cirkel
fi: Hiiren osoitin ympyrän päällä
nb_no: Musepeker over en sirkel
sv: Muspekare över en cirkel

# icon.title.delivery
source: Hand holding a small box
da: Hånd med en lille æske
fi: Pieni laatikko kämmenellä
nb_no: Hånd som leverer en liten boks
sv: Hand som håller en liten låda

# icon.title.deliveryKey
source: Hand giving a key
da: Hånd, der giver en nøgle
fi: Käsi, joka ojentaa avainta
nb_no: Hånd som gir en nøkkel
sv: Hand som lämnar över en nyckel

# icon.title.diner
source: Knife and fork
da: Kniv og gaffel
fi: Haarukka ja veitsi
nb_no: Kniv og gaffel
sv: Kniv och gaffel

# icon.title.discount
source: Percentage sign
da: Procenttegn
fi: Prosenttimerkki
nb_no: Prosenttegn
sv: Procenttecken

# icon.title.dislike
source: Thumbs down
da: Nedadvendt tommelfinger
fi: Peukalo alaspäin
nb_no: Tommel ned
sv: Tummar ner

# icon.title.door
source: Door
da: Dør
fi: Ovi
nb_no: Dør
sv: Dörr

# icon.title.dots
source: Three dots
da: Tre prikker
fi: Kolme pistettä
nb_no: Tre prikker
sv: Tre prickar

# icon.title.dotsVertical
source: Three vertical dots
da: Tre vertikale prikker
fi: Kolme pistettä pystysuorassa
nb_no: Tre vertikale prikker
sv: Tre vertikala prickar

# icon.title.doubleBed
source: Double bed
da: Dobbeltseng
fi: Parisänky
nb_no: Dobbeltseng
sv: Dubbelsäng

# icon.title.download
source: Arrow pointing down
da: Pil som peger nedad
fi: Alaspäin osoittava nuoli
nb_no: Pil som peker ned
sv: Pil som pekar ned

# icon.title.dragDots
source: Six dots bundled together
da: Seks prikker samlet sammen
fi: Kuusi pistettä vierekkäin
nb_no: Seks prikker samlet
sv: Sex ihopbuntade prickar

# icon.title.draw
source: Pencil drawing a curved line
da: Blyant, der tegner en buet streg
fi: Lyijykynä, joka piirtää kaarevaa viivaa
nb_no: Blyant som tegner en buet linje
sv: Penna som ritar en böjd linje

# icon.title.drawer
source: Drawer
da: Skuffe
fi: Lipasto
nb_no: Skuff
sv: Låda

# icon.title.drink
source: Cocktail glass
da: Cocktailglas
fi: Cocktaillasi
nb_no: Drinkglass
sv: Cocktailglas

# icon.title.dumbbell
source: Dumbbell
da: Håndvægt
fi: Käsipaino
nb_no: Treningsmanual
sv: Hantel

# icon.title.edit
source: Pencil
da: Blyant
fi: Kynä
nb_no: Blyant
sv: Blyertspenna

# icon.title.energy
source: Lightning bolt
da: Lyn
fi: Salama
nb_no: Lynnedslag
sv: Blixt

# icon.title.engine
source: Engine
da: Motor
fi: Moottori
nb_no: Motor
sv: Motor

# icon.title.engineBelt
source: Fan belt
da: Blæserbælte
fi: Jakohihna
nb_no: Vifterem
sv: Fläktrem

# icon.title.error
source: Octagon with exclamation point
da: Ottekant med et udråbstegn
fi: Kahdeksankulmio, jonka sisällä on huutomerkki
nb_no: Åttekant med utropstegn
sv: Oktagon med utropstecken

# icon.title.exchange
source: Two arrows forming a circle
da: To pile, der danner en cirkel
fi: Kaksi nuolta, jotka muodostavat ympyrän
nb_no: To piler som danner en sirkel
sv: Två pilar som bildar en cirkel

# icon.title.expand
source: Arrows pointing outwards
da: Pile der peger udad
fi: Vastakkaisiin suuntiin osoittavat nuolet
nb_no: Piler som peker utover
sv: Pilar som pekar utåt

# icon.title.eyeOff
source: Closed eye
da: Lukket øje
fi: Suljettu silmä
nb_no: Lukket øye
sv: Stängt öga

# icon.title.eyeOn
source: Open eye
da: Åbent øje
fi: Auki oleva silmä
nb_no: Åpent øye
sv: Öppet öga

# icon.title.farm
source: Barn with silo and birds
da: Lade med silo og fugle
fi: Maatila, siilo ja lintuja
nb_no: Låve med silo og fugler
sv: Lada med silo och fåglar

# icon.title.fileAdd
source: File folder
da: Filmappe
fi: Tiedostokansio
nb_no: Filmappe
sv: Filmapp

# icon.title.fileArrowDown
source: File with an arrow pointing down
da: Fil med en pil, der peger ned
fi: Tiedosto ja alaspäin osoittava nuoli
nb_no: Fil med en pil som peker ned
sv: Fil med pil som pekar ner

# icon.title.filter
source: Funnel
da: Tragt
fi: Suppilo
nb_no: Trakt
sv: Tratt

# icon.title.fireplace
source: Fireplace
da: Pejs
fi: Takka
nb_no: Peis
sv: Eldstad

# icon.title.fishing
source: Fishing hook
da: Fiskekrog
fi: Ongenkoukku
nb_no: Fiskekrok
sv: Fiskekrok

# icon.title.frontWheelDrive
source: Front-wheel drive
da: Forhjulstræk
fi: Etuvetoinen ajoneuvo
nb_no: Forhjulstrekk
sv: Framhjulsdrift

# icon.title.gasDiesel
source: Diesel pump
da: Dieselpumpe
fi: Dieselpumppu
nb_no: Dieselpumpe

# icon.title.gasFuel
source: Gas pump
da: Gaspumpe
fi: Bensapumppu
nb_no: Bensinpumpe
sv: Bensinpump

# icon.title.gasHybrid
source: Circle with a plug and a drop
da: Cirkel med et stik og en dråbe
fi: Ympyrä, latausjohto ja pisara
nb_no: Sirkel med en plugg og en dråpe
sv: Cirkel med en plugg och en droppe

# icon.title.gearAutomatic
source: Automatic gearbox
da: Automatisk gear
fi: Automaattivaihteisto
nb_no: Automatgir
sv: Automatisk växellåda

# icon.title.gearManual
source: Manual transmission gearbox
da: Manuelt gear
fi: Manuaalivaihteisto
nb_no: Manuell girkasse
sv: Manuell växellåda

# icon.title.globe
source: Globe
da: Globus
fi: Maapallo
nb_no: Globus
sv: Glob

# icon.title.graphLine
source: Line graph
da: Linjediagram
fi: Viivadiagrammi
nb_no: Linjediagram
sv: Linjediagram

# icon.title.graphPie
source: Pie chart
da: Cirkeldiagram
fi: Ympyrädiagrammi
nb_no: Kakediagram
sv: Cirkeldiagram

# icon.title.grid
source: Grid of squares
da: Gitter med felter
fi: Ruudukko
nb_no: Rutenett med firkanter
sv: Rutnät med kvadrater

# icon.title.grill
source: Charcoal grill
da: Kulgrill
fi: Hiiligrilli
nb_no: Kullgrill
sv: Kolgrill

# icon.title.headset
source: Headphones
da: Høretelefoner
fi: Kuulokkeet
nb_no: Hodetelefoner
sv: Hörlurar

# icon.title.heart
source: Heart
da: Hjerte
fi: Sydän
nb_no: Hjerte
sv: Hjärta

# icon.title.heartRate
source: Heart with heart rate indicator
da: Hjerte med pulsindikator
fi: Sydän ja sydänfilmi
nb_no: Hjerte med pulsindikator
sv: Hjärta med pulsindikator

# icon.title.hiking
source: Forest path
da: Skovsti
fi: Polku metsässä
nb_no: Skogssti
sv: Skogsstig

# icon.title.history
source: Clock with arrow going counterclockwise
da: Ur hvor viseren går mod uret
fi: Kello, jossa vastapäivään osoittava nuoli
nb_no: Klokke med pil som går mot klokken
sv: Klocka med pil som går motsols

# icon.title.house
source: House
da: Hus
fi: Talo
nb_no: Hus
sv: Hus

# icon.title.houseBed
source: Bed with a roof over it
da: Seng med tag over
fi: Sänky, jonka yllä on katto
nb_no: Seng med tak over
sv: Säng med tak över

# icon.title.houseFilled
source: House
da: Hus
fi: Talo
nb_no: Hus
sv: Hus

# icon.title.houseModern
source: Modern house
da: Moderne hus
fi: Moderni talo
nb_no: Moderne hus
sv: Modernt hus

# icon.title.housePerson
source: House with a person
da: Hus med en person
fi: Talo ja ihminen
nb_no: Hus med en person
sv: Hus med en person

# icon.title.image
source: Image
da: Billede
fi: Kuva
nb_no: Bilde
sv: Bild

# icon.title.info
source: Information circle
da: Informationscirkel
fi: Ympyrä, jonka sisällä on i-kirjain
nb_no: Informasjonssirkel
sv: Informationscirkel

# icon.title.jetski
source: Jetski
da: Vandscooter
fi: Vesijetti
nb_no: Vannscooter
sv: Vattenskoter

# icon.title.jetSki
source: Jet ski
da: Vandscooter
fi: Vesiskootteri
nb_no: Vannscooter
sv: Vattenskoter

# icon.title.key
source: Key
da: Nøgle
fi: Avain
nb_no: Nøkkel
sv: Nyckel

# icon.title.lamp
source: Floor lamp
da: Gulvlampe
fi: Lattiavalaisin
nb_no: Gulvlampe
sv: Golvlampa

# icon.title.landscape
source: Sun and mountains
da: Sol og bjerge
fi: Aurinko ja vuoret
nb_no: Sol og fjell
sv: Sol och berg

# icon.title.layers
source: Three squares overlapping
da: Tre overlappende firkanter
fi: Kolme päällekkäistä neliötä
nb_no: Tre firkanter som overlapper
sv: Tre överlappande kvadrater

# icon.title.leaf
source: Leaf
da: Blad
fi: Lehti
nb_no: Løv
sv: Löv

# icon.title.like
source: Thumbs-up
da: Tommel op-emoji
fi: Peukalo ylöspäin
nb_no: Tommel opp
sv: Tumme upp

# icon.title.link
source: Chain link
da: Led på en kæde
fi: Linkki
nb_no: Kjetting lenke
sv: Kättinglänk

# icon.title.linkExternal
source: Square with an upward arrow to the right
da: Firkant med en pil opad til højre
fi: Neliö, jossa on viistosti yläoikealle osoittava nuoli
nb_no: Firkant med pil som peker oppover mot høyre
sv: Kvadrat med pil som pekar uppåt åt höger

# icon.title.listSort
source: Vertical list with sorting arrow
da: Lodret liste med sorteringspil
fi: Pystysuora lista
nb_no: Vertikal liste med sorterende pil
sv: Vertikal lista med sorteringspil

# icon.title.lockShield
source: Shield with padlock
da: Skjold med hængelås
fi: Kilpi, jonka keskellä on riippulukko
nb_no: Skjold med hengelås
sv: Sköld med hänglås

# icon.title.logout
source: Exit door
da: Udgangsdør
fi: Uloskäyntiovi
nb_no: Utgangsdør
sv: Utgång

# icon.title.lotusFlower
source: Lotus flower
da: Lotusblomst
fi: Lootuksen kukka
nb_no: Lotusblomst
sv: Lotusblomma

# icon.title.luggage
source: Luggage on two wheels with a handle
da: Kuffert med to hjul og hank
fi: Matkalaukku, jossa on kaksi pyörää ja kahva
nb_no: Bagasje på to hjul med et håndtak
sv: Bagage på två hjul med ett handtag

# icon.title.mail
source: Envelope with letter
da: Kuvert med brev
fi: Kirjekuori
nb_no: Konvolutt med brev
sv: Kuvert med brev

# icon.title.mailbox
source: Mailbox with a flag indicating new mail
da: Postkasse med et flag, der angiver ny e-mail
fi: Postilaatikko, jossa on saapuneesta postista ilmaiseva lippu
nb_no: Postkasse med et flagg som indikerer ny epost
sv: Brevlåda med flagga som indikerar ny e-post

# icon.title.map
source: Map
da: Kort
fi: Kartta
nb_no: Kart
sv: Karta

# icon.title.megaphone
source: Megaphone
da: Megafon
fi: Megafoni
nb_no: Megafon
sv: Megafon

# icon.title.messages
source: Speech bubbles
da: Talebobler
fi: Kaksi puhekuplaa
nb_no: Snakkebobler
sv: Pratbubblor

# icon.title.messagesFilled
source: Message bubble with smiley face
da: Besked med et smilende ansigt
fi: Puhekuplia, joilla on hymyilevät kasvot
nb_no: Snakkeboble med smilefjes
sv: Meddelandebubbla med glatt ansikte

# icon.title.mixer
source: Food mixer
da: En håndmixer
fi: Keittiön yleiskone
nb_no: Matmikser
sv: Mixer

# icon.title.money
source: Stack of banknotes
da: Et bundt pengesedler
fi: Setelinippu
nb_no: Bunke med pengesedler
sv: Sedelbunt

# icon.title.moon
source: Moon
da: Måne
fi: Kuu
nb_no: Måne
sv: Måne

# icon.title.mountain
source: Mountain
da: Bjerg
fi: Vuori
nb_no: Fjell
sv: Berg

# icon.title.norwegianMotor
source: Circle with NBF
da: Cirkel med NBF
fi: Ympyrä, jonka sisällä on kirjaimet NBF
nb_no: Sirkel med NBF
sv: Cirkel med NBF

# icon.title.noSmoking
source: Overlaid cigarette
da: Overstreget cigaret
fi: Yliviivattu savuke
nb_no: Utkrysset sigarett
sv: Överkryssad cigarett

# icon.title.officeDesk
source: Office desk with a computer screen
da: Skrivebord med en computerskærm
fi: Työpöytä, jonka päällä on tietokoneen näyttö
nb_no: Kontorpult med dataskjerm
sv: Skrivbord med en datorskärm

# icon.title.organize
source: Two horizontal lines between two opposite vertical arrows
da: To vandrette linjer mellem to modsatte lodrette pile
fi: Kaksi vaakasuoraa viivaa kahden vastakkaisen pystysuoran nuolen välissä
nb_no: To horisontale streker mellom to motsatte vertikale piler
sv: Två horisontella linjer mellan två motsatta vertikala pilar

# icon.title.paperclip
source: Paperclip
da: Papirklip
fi: Paperiliitin
nb_no: Binders
sv: Gem

# icon.title.parking
source: Parking sign
da: Parkeringsskilt
fi: Pysäköintimerkki
nb_no: Parkeringsskilt
sv: Parkeringsskylt

# icon.title.phoneCheck
source: Smartphone and a badge with a check mark
da: Smartphone og et badge med et flueben
fi: Älypuhelin ja valintamerkki
sv: Smartphone och ett emblem med bock

# icon.title.phoneScratched
source: Smartphone with three scratches on the glass
da: Smartphone med tre ridser på skærmen
fi: Älypuhelin, jonka näytössä on kolme naarmua
nb_no: Smarttelefon med tre riper på skjermen
sv: Smartphone med tre repor på skärmen

# icon.title.phoneUsed
source: Smartphone with three scratches on the glass
da: Smartphone med tre ridser på skærmen
fi: Älypuhelin, jonka näytössä on kolme naarmua
nb_no: Smarttelefon med tre riper på skjermen
sv: Smartphone med tre repor på skärmen

# icon.title.pictureStack
source: Picture stack
da: Bunke med billeder
fi: Kuvapino
nb_no: Bildebunke
sv: Bunt med bilder

# icon.title.pinMarker
source: Map pin
da: Kortnål
fi: Kartan osoitin
nb_no: Kartnål
sv: Kartnål

# icon.title.pinRound
source: Map pin with a shadow underneath
da: Kortnål med skygge under
fi: Kartan osoitin, jonka alla on varjo
nb_no: Kartnål med skygge under
sv: Kartnål med skugga under

# icon.title.planeLand
source: A plane landing
da: Et fly som lander
fi: Laskeutuva lentokone
nb_no: Et fly som lander
sv: Ett flygplan som landar

# icon.title.planeTakeOff
source: A plane taking off
da: Et fly som letter
fi: Lähtevä lentokone
nb_no: Et fly som letter
sv: Ett flygplan som lyfter

# icon.title.play
source: Play button
da: Afspilningsknap
fi: Toistopainike
nb_no: Spill av knapp
sv: Uppspelningsknapp

# icon.title.playhouse
source: Climbing frame
da: Klatrestativ
fi: Kiipeilyteline
nb_no: Klatrestativ
sv: Klätterställning

# icon.title.plus
source: Plus sign
da: Plustegn
fi: Plusmerkki
nb_no: Pluss tegn
sv: Plustecken
